BasicOpenFOAMProgrammingTutorials/OFtutorial00_helloWorld/testCase/Allrun
#!/bin/bash

OFtutorial00_helloWorld
